Repository: frankbriones/versionLocalSindri
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Página no encontrada :(
pt_br: Página não encontrada :(

source: No pudimos encontrar la página que está buscando
pt_br: Não foi possível encontrar a página que você estava procurando

source: Volver al inicio
pt_br: Voltar ao início

source: Bienvenido(a)
pt_br: Bem-vindo(a)

source: Bienvenido
pt_br: Bem-vindo

source: Usuario/Correo
pt_br: Nome de usuário / email

source: Contraseña
pt_br: Senha

source: Acceder
pt_br: Acesso

source: ¿Salir?
pt_br: Sair?

source: Seleccione 'Salir' para cerrar la sesión
pt_br: Selecione 'Sair' para sair

source: Salir
pt_br: Sair

source: No autorizado
pt_br: Não autorizado

source: No está autorizado
pt_br: Não autorizado

source: No está autorizado para visualizar esta página, por favor ingrese con las credenciales correctas
pt_br: Você não está autorizado a visualizar esta página, faça o login com as credenciais corretas

source: Cambiar de usuario
pt_br: Alterar usuário

source: Inactivar rubro
pt_br: Desativar rubro

source: Activar rubro
pt_br: Ativar rubro

source: Se inactivará el rubro seleccionado
pt_br: O rubro selecionado será desativado

source: Se activará el rubro seleccionado
pt_br: O rubro selecionado será ativado

source: Inactivar
pt_br: Desativar

source: Activar
pt_br: Ativar

source: Porcentajes de utilidad
pt_br: Porcentagens utilidade

source: Costo gramo base
pt_br: Custo básico do grama

source: Utilidad sobre gramo base (%%)
pt_br: Utilidade em grama base (%%)

source: Costo gramo taller
pt_br: Custo da grama da oficina

source: Utilidad sobre gramo fabricado (%%)
pt_br: Utilidade em grama fabricado (%%)

source: Precio gramo fabricado
pt_br: Preço grama fabricado

source: Porcentaje impuestos (%%)
pt_br: Percentual de imposto (%%)

source: Faltan datos por llenar
pt_br: Dados ausentes para preencher

source: No se permiten valores negativos
pt_br: Valores negativos não são permitidos.

source: Existen valores superiores al máximo permitido
pt_br: Existem valores superiores ao máximo permitido

source: Configuraciones
pt_br: Configurações

source: Reportes
pt_br: Relatórios

source: Envío
pt_br: Envio

source: Envío de reportes
pt_br: Envio de relatório

source: Día de envío
pt_br: Dia de envio

source: Hora de envío
pt_br: Tempo de envio

source: Usuarios a enviar
pt_br: Usuários a enviar

source: Guardar
pt_br: Salvar

source: Agregue al menos un usuario
pt_br: Adicione pelo menos um usuário

source: Configuración
pt_br: Configuração

source: Por usuario
pt_br: Por usuário

source: Por sector
pt_br: Por setor

source: No existen usuarios a configurar
pt_br: Não há usuários para configurar

source: Usuario
pt_br: Usuário

source: Acciones
pt_br: Acções

source: No existen roles
pt_br: Não há papéis

source: Sector
pt_br: Setor

source: Procesando...
pt_br: Processamento...

source: No se encontraron resultados
pt_br: Nenhum resultado encontrado

source: Ningún dato disponible en esta tabla
pt_br: Nenhum dado disponível nesta tabela

source: Registros del _START_ al _END_ de un total de _TOTAL_ registros
pt_br: Registros de _START_ a _END_ de um total de _TOTAL_ registros

source: Registros del 0 al 0 de un total de 0 registros
pt_br: Registros de 0 a 0 de um total de 0 registros

source: (filtrado de un total de _MAX_ registros)
pt_br: (filtrando um total de _MAX_ registros)

source: Buscar:
pt_br: Pesquisar:

source: Cargando...
pt_br: Carregando...

source: : Activar para ordenar la columna de manera ascendente
pt_br: Ative para classificar a coluna em ordem crescente

source: : Activar para ordenar la columna de manera descendente
pt_br: Ative para classificar a coluna em ordem decrescente

source: Roles y permisos
pt_br: Funções e permissões

source: Roles
pt_br: Funções

source: permisos
pt_br: permissões

source: Porcentajes de Merma
pt_br: Porcentagens de merma

source: No existen talleres registrados
pt_br: Não há oficinas registradas

source: Nombre
pt_br: Nomes

source: Porcentaje merma
pt_br: Porcentagem de merma

source: Taller
pt_br: Oficina

source: Porcentaje de merma (%%)
pt_br: Porcentagem de merma (%%)

source: General
pt_br: Geral

source: Operaciones
pt_br: Operações

source: Configuración general
pt_br: Configurações gerais

source: Costo gramo base (
pt_br: Custo básico do grama (

source: Tiempo límite de venta (días)
pt_br: Prazo de venda (dias)

source: Descuento máximo (%%)
pt_br: Desconto máximo (%%)

source: Origen de material
pt_br: Origem material

source: Precio final fijo
pt_br: Preço final fixo

source: Precio gramo catálogo
pt_br: Catálogo de grama de preço

source: Precio gramo especial
pt_br: Preço especial em gramas

source: Configuración de órden de trabajo
pt_br: Configurações da ordem de serviço

source: Acción
pt_br: Acção

source: Creación de órden
pt_br: Criação de ordem

source: Anticipo de fabricación
pt_br: Avanço de fabricação

source: Envío de material
pt_br: Envio de material

source: Comprobante de envío
pt_br: Prova de envio

source: Producto recibido
pt_br: Produto recebido

source: Factura de taller
pt_br: Fatura da oficina

source: Finalizar órden
pt_br: Finalizar ordem

source: Cuenta por pagar
pt_br: Conta a pagar

source: Órden de compra
pt_br: Ordem de compra

source: Utilidad
pt_br: Utilidade

source: Proveedores
pt_br: Fornecedores

source: Utilidad proveedores
pt_br: Utilidade fornecedores

source: No existen configuraciones guardadas
pt_br: Não há configurações salvas

source: Proveedor
pt_br: Fornecedor

source: Utilidad (%%)
pt_br: Utilidade (%%)

source: No existen zonas a configurar
pt_br: Não há zonas para configurar

source: Talleres
pt_br: Oficinas

source: Utilidad talleres
pt_br: Utilidade oficinas

source: taller
pt_br: oficina

source: No existen sectores a configurar
pt_br: Não há setores para configurar

source: Símbolo moneda
pt_br: Símbolo monetário

source: Cifras decimales
pt_br: Números decimais

source: Seleccionar
pt_br: Selecione

source: Zona horaria
pt_br: Fuso horário

source: Carga de documentos
pt_br: Carregando documentos

source: Valor gramo fabricado (
pt_br: Valor grama fabricado (

source: Impuestos (%%)
pt_br: Impostos (%%)

source: Utilidad sobre fabricación (%%)
pt_br: Utilidade sobre fabricação (%%)

source: Utilidad sobre costo piedras (%%)
pt_br: Utilidade sobre custo pedras (%%)

source: Utilidad sobre costo adicionales (%%)
pt_br: Utilidade sobre custo adicionais (%%)

source: Tiempo de respuesta a solicitudes (minutos)
pt_br: Tempo de resposta da solicitação (minutos)

source: Escoger una opción
pt_br: Escolha uma opção

source: Estándar tallas
pt_br: Padrão tamanhos

source: Tiempo límite de venta
pt_br: Prazo de venda

source: Agregar Rubro
pt_br: Adicionar Rubro

source: Descripción
pt_br: Descrição

source: Debe ingresar una descripción
pt_br: Você deve inserir uma descrição

source: Ya existe un rubro con esa descripción
pt_br: Já existe um rubro com essa descrição

source: Rubros asociados
pt_br: Rubros associados

source: Nueva
pt_br: Novo

source: No existen Rubros asociados
pt_br: Não há rubros associados

source: Fecha creación
pt_br: Data de criação

source: Inactivar cliente
pt_br: Desativar cliente

source: Activar cliente
pt_br: Ativar cliente

source: Se inactivará el cliente seleccionado
pt_br: O cliente selecionado será inativado

source: Se activará el cliente seleccionado
pt_br: O cliente selecionado será ativado

source: Nuevo
pt_br: Novo

source: Nuevo
pt_br: Novo

source: Identificación
pt_br: Identificação

source: Nombres
pt_br: Nomes

source: Apellidos
pt_br: Sobrenome

source: Ciudad
pt_br: Cidade

source: Dirección
pt_br: Morada

source: Teléfono
pt_br: Número de telefone

source: Correo
pt_br: Mail

source: Guardar
pt_br: Salvar

source: Cliente ya existe
pt_br: O cliente já existe

source: Listar todas
pt_br: Listar tudo

source: No existen clientes registrados
pt_br: Não há clientes registrados

source: Guardar cliente
pt_br: Salvar cliente

source: Cliente no existe
pt_br: O cliente não existe

source: ¿Crear cliente?
pt_br: Criar cliente?

source: Ya existe un cliente con el correo ingresado
pt_br: Já existe um cliente com o email inserido

source: Ya existe un cliente con la identificación ingresada
pt_br: Já existe um cliente com o ID inserido

source: Activar ítem
pt_br: Ativar item

source: Se activará el ítem y estará disponible en el catálogo de la joyería
pt_br: O item será ativado e estará disponível no catálogo de jóias

source: Inactivar adicional
pt_br: Desativar adicionais

source: Activar adicional
pt_br: Ativar adicional

source: Se inactivará el adicional seleccionado
pt_br: O adicional selecionado será desativado

source: Se activará el adicional seleccionado
pt_br: O adicional selecionado será ativado

source: Inactivar categoría
pt_br: Desativar categoria

source: Activar categoría
pt_br: Ativar categoria

source: Se inactivará la categoría seleccionada
pt_br: A categoria selecionada será desativada

source: Se activará la categoría seleccionada
pt_br: A categoria selecionada será ativada

source: Inactivar color
pt_br: Desativar cor

source: Activar color
pt_br: Ativar cor

source: Se inactivará el color seleccionado
pt_br: A cor selecionada será desativada

source: Se activará el color seleccionado
pt_br: A cor selecionada será ativada

source: Inactivar detalle
pt_br: Desativar detalhes

source: Activar detalle
pt_br: Ativar detalhes

source: Se inactivará el detalle seleccionado
pt_br: O detalhe selecionado será inativado

source: Se activará el detalle seleccionado
pt_br: O detalhe selecionado será ativado

source: Inactivar división
pt_br: Inativar Divisão

source: Activar división
pt_br: Ativar Divisão

source: Se activará la división seleccionada
pt_br: A divisão selecionada será ativada

source: Inactivar piedra
pt_br: Inativar pedra

source: Activar piedra
pt_br: Ativar pedra

source: Se inactivará la piedra seleccionada
pt_br: A pedra selecionada será inativada

source: Se activará la piedra seleccionada
pt_br: A pedra selecionada será ativada

source: Inactivar talla
pt_br: Desativar tamanho

source: Activar talla
pt_br: Ativar tamanho

source: Se inactivará la talla seleccionada
pt_br: O tamanho selecionado será desativado

source: Se activará la talla seleccionada
pt_br: O tamanho selecionado será ativado

source: Agregar adicional
pt_br: Adicione adicionais

source: Agregar
pt_br: Adicionar

source: Ítems adicionales
pt_br: Itens adicionais

source: ítem adicional
pt_br: item adicional

source: Imagen
pt_br: Imagem

source: Costo
pt_br: Custo

source: Utilidad sobre adicional
pt_br: Utilidade sobre adicionais

source: SKU ya existe
pt_br: O SKU já existe

source: Adicionales
pt_br: Adicionais

source: No existen ítems adicionales
pt_br: Não há itens adicionais

source: Ver detalles
pt_br: Ver detalhes

source: Ítems
pt_br: Itens

source: Precio fijo
pt_br: Preço fixo

source: Productos
pt_br: Produtos

source: Servicios
pt_br: Serviços

source: Productos con precio fijo
pt_br: Produtos com preço fixo

source: Buscar
pt_br: Pesquisar

source: División
pt_br: Divisão

source: Categoría
pt_br: Categoria

source: Servicios con precio fijo
pt_br: Serviços com preço fixo

source: Precio gramo
pt_br: Preço em gramas

source: Productos con precio gramo
pt_br: Produtos com preço em gramas

source: Servicios con precio gramo
pt_br: Serviços com preço em gramas

source: Categorías
pt_br: Categorias

source: categoría
pt_br: categoria

source: Unidad de medida
pt_br: Unidade de medida

source: Categoría ya existe
pt_br: Categoria já existe

source: No existen categorías registradas
pt_br: Não há categorias registradas

source: Colores
pt_br: Cores

source: color
pt_br: cor

source: Costo adicional por gramo
pt_br: Custo adicional por grama

source: Cotización
pt_br: Cotação

source: Detalle de adicional
pt_br: Detalhes adicionais

source: Precio
pt_br: Preço

source: Categorías que aplica
pt_br: Categorias que se aplicam

source: Cerrar
pt_br: Fechar

source: Agregar detalle
pt_br: Adicionar detalhes

source: Talla mínima
pt_br: Tamanho mínimo

source: Talla máxima
pt_br: Tamanho máximo

source: Cantidad de piedras
pt_br: Quantidade de pedras

source: Costo piedras
pt_br: Custo de pedras

source: Favor completar todos los campos
pt_br: Por favor preencha todos os campos

source: Talla mínima superior a la máxima
pt_br: Tamanho mínimo maior que o máximo

source: Medida no puede ser 0
pt_br: A medida não pode ser 0

source: Ya existen detalles con las medidas ingresadas
pt_br: Já existem detalhes com as medidas inseridas

source: Editar detalle
pt_br: Editar detalhes

source: Detalle de ítem
pt_br: Detalhe do item

source: Acabado
pt_br: Acabamento

source: Tiempo entrega mínimo
pt_br: Prazo mínimo de entrega

source: Tiempo entrega máximo
pt_br: Prazo máximo de entrega

source: Colores disponibles
pt_br: Cores disponiveis

source: Tallas
pt_br: Tamanhos

source: Unidad medida
pt_br: Unidade de medida

source: Piedras
pt_br: Pedras

source: Cotizar
pt_br: Cotação

source: Generar solicitud
pt_br: Gerar solicitação

source: costo
pt_br: custo

source: Elemento ya existe
pt_br: O item já existe

source: Detalle de piedra
pt_br: Detalhe de pedra

source: Piedra
pt_br: Pedra

source: Adicional
pt_br: Adicionais

source: Detalles
pt_br: Detalhes

source: Agregar Detalles a
pt_br: Adicionar detalhes a

source: Finalizar
pt_br: Concluir

source: Seleccione al menos una categoría
pt_br: Selecione pelo menos uma categoria

source: No existen detalles
pt_br: Não existem detalhes

source: Ítem
pt_br: Item

source: Agregar Detalles SKU
pt_br: Adicionar detalhes do SKU

source: Información principal
pt_br: Informações principais

source: Detalles del producto
pt_br: Detalhes do produto

source: Tallas o medidas del producto
pt_br: Tamanhos ou medidas do produto

source: Agregue al menos un detalle
pt_br: Adicione pelo menos um detalhe

source: Seleccione al menos un color
pt_br: Selecione pelo menos uma cor

source: Talla
pt_br: Tamanho

source: Longitud
pt_br: Comprimento

source: Divisiones
pt_br: Divisões

source: Nueva
pt_br: Novo

source: división
pt_br: divisão

source: Ej: Fabricación especial
pt_br: Ex: Fabricação especial

source: Ej: Joyas de catálogo
pt_br: Ex: Catálogo de jóias

source: Ej: Arreglos
pt_br: Ex: Arranjos

source: Ej: Limpieza de joyas
pt_br: Ex: Limpeza de jóias

source: División ya existe
pt_br: Divisão já existe

source: No existen divisiones registradas
pt_br: Não há divisões registradas

source: Inactivar ítem
pt_br: Desativar item

source: Se inactivará el ítem y ya no estará disponible en el catálogo de la joyería
pt_br: O item será desativado e não estará mais disponível no catálogo de jóias

source: Click arriba para cargar imagen
pt_br: Clique acima para carregar a imagem

source: Valor gramo
pt_br: Valor do grama

source: Valor gramo diferenciado
pt_br: Valor diferencial em gramas

source: Escala peso
pt_br: Escala de peso

source: Entrega mínima (días)
pt_br: Entrega mínima (dias)

source: Entrega máxima (días)
pt_br: Entrega máxima (dias)

source: Archivo debe ser una imagen
pt_br: O arquivo deve ser uma imagem

source: Agregar piedra
pt_br: Adicionar pedra

source: Utilidad sobre piedra
pt_br: Utilidade em pedra

source: No existen piedras
pt_br: Não há pedras

source: No existen productos
pt_br: Não existem produtos

source: Fecha de creación
pt_br: Data de criação

source: No existen servicios
pt_br: Não há serviços

source: talla
pt_br: tamanho

source: Diámetro
pt_br: Diâmetro

source: Estándar
pt_br: Padrão

source: Talla ya existe
pt_br: O tamanho já existe

source: No existen tallas registradas
pt_br: Não há tamanhos registrados

source: Estadísticas
pt_br: Estatisticas

source: Filtrar
pt_br: Filtro

source: Lo que va del mes
pt_br: O que se passa no mês

source: El mes anterior
pt_br: O mês anterior

source: Rango de fecha
pt_br: Período

source: Fecha inicio
pt_br: Data de início

source: Fecha fin
pt_br: Data final

source: Órdenes por estado
pt_br: Ordens por estado

source: Órdenes internas/externas
pt_br: Ordens Internos / Externos

source: Gramos fabricados
pt_br: Gramas fabricados

source: Categoría con mas fabricaciones
pt_br: Categoria com mais fabricações

source: Color con mas fabricaciones
pt_br: Cor com mais manufaturas

source: Ranking gramos fabricados
pt_br: Ranking gramas fabricados

source: Debe ingresar una fecha correcta
pt_br: Você deve inserir uma data correta

source: Enero
pt_br: Janeiro

source: Febrero
pt_br: Fevereiro

source: Marzo
pt_br: Março

source: Mayo
pt_br: Maio

source: Junio
pt_br: Junho

source: Julio
pt_br: Julho

source: Septiembre
pt_br: Setembro

source: Octubre
pt_br: Outubro

source: Noviembre
pt_br: Novembro

source: Diciembre
pt_br: Dezembro

source: Mes
pt_br: Mês

source: Gramos por joyería
pt_br: Gramas para jóias

source: Producto más cotizado
pt_br: Produto mais cotado

source: Producto más fabricado
pt_br: Produto mais fabricado

source: Solicitudes por estado
pt_br: Pedidos por estado

source: Inactivar proveedor
pt_br: Desativar provedor

source: Activar proveedor
pt_br: Ativar provedor

source: Se inactivará el proveedor seleccionado
pt_br: O provedor selecionado será inativado

source: Se activará el proveedor seleccionado
pt_br: O provedor selecionado será ativado

source: proveedor
pt_br: fornecedor

source: Proveedor ya existe
pt_br: O fornecedor já existe

source: No existen proveedores registrados
pt_br: Não há fornecedores registrados

source: Español Ecuador
pt_br: Espanhol Equador

source: Español Colombia
pt_br: Espanhol Colômbia

source: Español Chile
pt_br: Espanhol Chile

source: Español Perú
pt_br: Espanhol Peru

source: English USA
pt_br: Inglês EUA

source: Inglés USA
pt_br: Inglês EUA

source: Portugués Brasil
pt_br: Português Brasil

source: Buscar elemento
pt_br: Pesquisar item

source: Ver todas
pt_br: Ver tudo

source: Cambiar contraseña
pt_br: Alterar senha

source: Administración
pt_br: Administração

source: Usuarios
pt_br: Usuários

source: Tipos de usuarios
pt_br: Tipos de usuários

source: Roles de usuario
pt_br: Funções de usuário

source: Ubicaciones
pt_br: Localizações

source: Regiones
pt_br: Regiões

source: Paises
pt_br: Países

source: Localidades
pt_br: Localizações

source: Ciudades
pt_br: Cidades

source: Sectores
pt_br: Setores

source: Parámetros generales
pt_br: Parâmetros gerais

source: Utilidad sobre talleres
pt_br: Utilidade sobre oficinas

source: Merma talleres
pt_br: Merma de Oficinas

source: Utilidad sobre proveedores
pt_br: Utilidade sobre fornecedores

source: Tiempo límite venta
pt_br: prazo de vendas

source: Transacciones
pt_br: Transações

source: Solicitudes de trabajo
pt_br: Pedidos de trabalho

source: Órdenes de trabajo
pt_br: Ordens de trabalho

source: Aprobación de pagos
pt_br: Aprovação de pagamento

source: Creado por
pt_br: Criado por

source: Configuración inicial
pt_br: Configuração inicial

source: Debe agregar la configuración inicial a su taller
pt_br: Você deve adicionar a configuração inicial ao seu oficina

source: Debe agregar la configuración inicial a su empresa
pt_br: Você deve adicionar a configuração inicial à sua empresa

source: notificaciones nuevas:
pt_br: novas notificações:

source: sin notificaciones nuevas:
pt_br: Nenhuma nova notificação:

source: Solicitud pendiente de respuesta
pt_br: Pedido resposta pendente

source: Se ha cumplido el plazo para responder la solicitud
pt_br: O prazo para responder à pedido foi cumprido

source: Posponer
pt_br: Adiar

source: Nueva solicitud
pt_br: Novo pedido

source: ha creado una solicitud
pt_br: criou uma pedido

source: Producto:
pt_br: Produto:

source: Generada:
pt_br: Gerado:

source: Cotización lista
pt_br: Cotação pronto

source: ha realizado la cotización
pt_br: fez a cotação

source: Cotizado:
pt_br: Citado:

source: Solicitud en evaluación
pt_br: Pedido em avaliação

source: necesita más tiempo para realizar la cotización
pt_br: precisa de mais tempo para fazer a cotação

source: Respuesta:
pt_br: Resposta:

source: Solicitud rechazada
pt_br: Pedido rejeitado

source: ha rechazado la solicitud
pt_br: rejeitou o pedido

source: Órden nueva
pt_br: Novo ordem

source: ha generado una nueva órden
pt_br: gerou um novo ordem

source: Producto enviado
pt_br: Produto enviado

source: ha enviado el producto terminado
pt_br: enviou o produto acabado

source: Límite de venta vencido
pt_br: Limite de vendas expirado

source: se ha cumplido el tiempo límite para la venta del producto
pt_br: o prazo para a venda do produto foi cumprido

source: Vencido:
pt_br: Expirou:

source: Cantidad
pt_br: Quantidade

source: Detalles de órden #
pt_br: Detalhes do ordem #

source: Solicita
pt_br: Solicitado por

source: Origen material
pt_br: Origem material

source: Detalle
pt_br: Detalhe

source: Comprobante de envío de material
pt_br: Prova de entrega de material

source: Comprobante de envío de producto
pt_br: Prova de envio do produto

source: Factura de venta
pt_br: Fatura de vendas

source: Detalle costos
pt_br: Custos detalhados

source: Aprobar pago
pt_br: Aprovar pagamento

source: FABRICACIÓN
pt_br: FABRICAÇÃO

source: VALOR ERROR
pt_br: VALOR DE ERRO

source: ¿Confirmar aprobación de pago?. Esta acción no se puede deshacer
pt_br: Confirmar aprovação de pagamento? Esta ação não pode ser desfeita.

source: Tienda:
pt_br: Loja:

source: Dirección:
pt_br: Morada:

source: Correo electrónico:
pt_br: Correio eletrônico:

source: Estimado cliente detallamos la orden a continuación:
pt_br: Prezado cliente, detalhamos o pedido abaixo:

source: Talla/Longitud
pt_br: Tamanho / comprimento

source: días
pt_br: dias

source: Precio unitario
pt_br: Preço unitário

source: Precio mínimo
pt_br: Preço mínimo

source: Precio máximo
pt_br: Preço máximo

source: Solicitud
pt_br: Pedido

source: Ingresada
pt_br: Introduzido

source: En proceso
pt_br: Em processo

source: Trab. fin
pt_br: Trab. fim

source: Prod. recibido
pt_br: Prod. Recebido

source: Finalizada
pt_br: Terminado

source: Anulada
pt_br: Anulado

source: Devuelta
pt_br: De volta

source: Factura taller
pt_br: Fatura da oficina

source: Gramos enviados
pt_br: Gramas enviadas

source: Listo
pt_br: Pronto

source: Recibir material
pt_br: Receber material

source: Gramos recibidos
pt_br: Gramas recebidas

source: Anular órden
pt_br: Cancelar ordem

source: Observación
pt_br: Observação

source: Finalizar trabajo
pt_br: Terminar o trabalho

source: Costo envío
pt_br: Custo de envio

source: Enviar producto
pt_br: Enviar produto

source: Recibir producto
pt_br: Receber produto

source: Devolver producto
pt_br: Devolver o produto

source: Finalizar sin venta
pt_br: Fim sem venda

source: Anular Órden
pt_br: Cancelar ordem

source: Iniciar Trabajo
pt_br: Iniciar trabalho

source: Producto vendido
pt_br: Produto vendido

source: Producto no vendido
pt_br: Produto não vendido

source: Archivo con extensión no válida
pt_br: Extensão de arquivo inválida

source: Ingrese los gramos enviados
pt_br: Digite os gramas enviados

source: Por favor cargar un comprobante
pt_br: Faça o carregar da prova

source: Ingrese los gramos recibidos
pt_br: Digite os gramas recebidos

source: Ingrese una observación
pt_br: Digite uma observação

source: Ingrese peso final
pt_br: Digite o peso final

source: Ingrese costo de envío
pt_br: Digite o custo de envio

source: Por favor cargar una factura
pt_br: Faça o carregar de uma fatura

source: Por favor cargar cuenta por pagar
pt_br: Faça o carregar da conta a pagar

source: Por favor cargar orden de compra
pt_br: Faça o carregar da ordem de compra

source: Por favor ingrese una observación
pt_br: Por favor, digite uma observação

source: Detalles de solicitud #
pt_br: Detalhes da solicitação #

source: Color
pt_br: Cor

source: Datos de fabricación
pt_br: Dados de fabricação

source: Valor error
pt_br: Valor do erro

source: Entrega mín (días)
pt_br: Entrega mín (dias)

source: Entrega máx (días)
pt_br: Entrega máx (dias)
