Repository: frankbriones/versionLocalSindri
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Total rubros
pt_br: Total de Rubros

source: Descuento (
pt_br: Desconto (

source: Rechazar solicitud
pt_br: Rejeitar pedido

source: Solicitud cancelada
pt_br: Pedido cancelado

source: Tiempo de respuesta
pt_br: Tempo de resposta

source: Responder en
pt_br: Responder em

source: Días
pt_br: Dias

source: El taller responderá en
pt_br: O oficina responderá em

source: Aceptar
pt_br: Aceitar

source: Evaluar
pt_br: Avaliar

source: Rechazar
pt_br: Recusar

source: Generar órden
pt_br: Gerar ordem

source: Cancelar solicitud
pt_br: Cancelar pedido

source: Solicitar a externo
pt_br: Pedido para externo

source: Descuento debe ser mayor a 0
pt_br: O desconto deve ser maior que 0

source: Descuento supera porcentaje permitido
pt_br: O desconto excede a porcentagem permitida

source: Precio debe ser mayor a 0
pt_br: O preço deve ser maior que 0

source: Por favor complete los campos
pt_br: Por favor preencha os campos

source: Uno o más rubros no poseen valor
pt_br: Um ou mais rubros não têm valor

source: Peso mínimo no puede ser mayor al peso máximo
pt_br: O peso mínimo não pode ser maior que o peso máximo

source: Tiempo mínimo no puede ser mayor al tiempo máximo
pt_br: O tempo mínimo não pode ser maior que o tempo máximo

source: Seleccione un peso
pt_br: Selecione um peso

source: Órdenes
pt_br: Ordens

source: Generar
pt_br: Gerar

source: órden interna
pt_br: ordem interna

source: órden externa
pt_br: ordem externa

source: Seleccione un cliente
pt_br: Selecione um cliente

source: Buscar
pt_br: Pesquisar

source: Datos extra
pt_br: Dados extras

source: Seleccione un origen
pt_br: Selecione uma origem

source: Talla / Longitud
pt_br: Tamanho / comprimento

source: Seleccione una talla
pt_br: Selecione um tamanho

source: Pesos disponibles (gr)
pt_br: Pesos disponíveis (gr)

source: Peso a trabajar
pt_br: Peso para trabalhar

source: días
pt_br: dias

source: Tiempo entrega mínimo (días)
pt_br: Prazo mínimo de entrega (dias)

source: Tiempo entrega máximo (días)
pt_br: Prazo máximo de entrega (dias)

source: Detalles de fabricación
pt_br: Detalhes de fabricação

source: Detalles de servicio
pt_br: Detalhes do serviço

source: No encontrado
pt_br: Nao encontrado

source: Debe escoger un origen de material
pt_br: Você deve escolher uma origem de material

source: Debe escoger un color
pt_br: Você deve escolher uma cor

source: IMPUESTOS
pt_br: IMPOSTOS

source: Debe ingresar el cliente
pt_br: Você deve inserir o cliente

source: Debe escoger una talla
pt_br: Você deve escolher um tamanho

source: Debe escoger un peso
pt_br: Você deve escolher um peso

source: Por favor cargar anticipo de fabricación
pt_br: Por favor, carregar adiantamento de fabricação

source: Listado de Órdenes de trabajo
pt_br: Lista de Ordens de trabalho

source: Generar reporte
pt_br: Gerar relatório

source: Últimas 100
pt_br: Últimos 100

source: Últimas 1000
pt_br: Últimos 1000

source: Todas
pt_br: Todos

source: No existen órdenes
pt_br: Não há ordens

source: Secuencia
pt_br: Sequência

source: Aprobación de pagos de Órdenes de trabajo
pt_br: Aprovação de pagamentos de ordens de trabalho

source: Recepción producto
pt_br: Recepção de produtos

source: Aprobación de pago
pt_br: Aprovação de pagamento

source: Fecha aprobación
pt_br: Data de aprovação

source: APROBADO
pt_br: APROVADO

source: PENDIENTE
pt_br: PENDENTE

source: Longitud (cm)
pt_br: Comprimento (cm)

source: Listado de órdenes de trabajo correspondientes a lo que va del mes
pt_br: Lista de ordens de trabalho correspondentes ao mês

source: Listado de órdenes de trabajo correspondientes al mes anterior
pt_br: Lista de ordens de trabalho correspondentes ao mês anterior

source: Últimas 100 órdenes de trabajo
pt_br: Últimas 100 ordens de trabalho

source: Últimas 1000 órdenes de trabajo
pt_br: Últimas 1000 ordens de trabalho

source: Listado de órdenes de trabajo desde la fecha
pt_br: Lista de ordens de trabalho a partir da data

source: hasta la fecha
pt_br: até a data

source: Todas las órdenes de trabajo
pt_br: Todas as ordens de trabalho

source: Origen mat.
pt_br: Origem mat.

source: Fecha fabricación
pt_br: Data de fabricação

source: Listado de solicitudes pendientes de respuesta:
pt_br: Lista de pedidos com resposta pendente:

source: solicitud interna
pt_br: pedido interno

source: solicitud externa
pt_br: pedido externo

source: Taller:
pt_br: Oficina:

source: Proveedor:
pt_br: Fornecedor:

source: Imagen:
pt_br: Imagem:

source: Longitud:
pt_br: Comprimento:

source: Seleccione un proveedor
pt_br: Selecione um provedor

source: Por favor cargar una imagen
pt_br: Por favor carregar uma imagem

source: Por favor ingrese detalle
pt_br: Por favor insira detalhes

source: Por favor ingrese talla
pt_br: Digite o tamanho

source: Por favor ingrese color
pt_br: Por favor insira cor

source: Por favor ingrese acabado
pt_br: Digite acabamento

source: Por favor ingrese parte interna
pt_br: Por favor, insira a parte interna

source: Por favor ingrese cantidad de piedras
pt_br: Digite a quantidade de pedras

source: Solicitudes
pt_br: Pedidos

source: Listado de solicitudes de trabajo
pt_br: Lista de pedidos de trabalho

source: No existen solicitudes
pt_br: Não há pedidos

source: Tipo de solicitud
pt_br: Tipo de pedido

source: Solicitud interna
pt_br: Pedido interno

source: Solicitud externa
pt_br: Pedido externo

source: Inactivar ciudad
pt_br: Desativar cidade

source: Activar ciudad
pt_br: Ativar cidade

source: Se inactivará la ciudad seleccionada
pt_br: A cidade selecionada será desativada

source: Se activará la ciudad seleccionada
pt_br: A cidade selecionada será ativada

source: Inactivar localidad
pt_br: Desativar localização

source: Activar localidad
pt_br: Ativar localização

source: Se inactivará la localidad seleccionada
pt_br: O local selecionado será inativado

source: Se activará la localidad seleccionada
pt_br: O local selecionado será ativado

source: Inactivar sector
pt_br: Inativar setor

source: Activar sector
pt_br: Ativar setor

source: Se inactivará el sector seleccionado
pt_br: O setor selecionado será inativado

source: Se activará el sector seleccionado
pt_br: O setor selecionado será ativado

source: Inactivar zona
pt_br: Inativar zona

source: Activar zona
pt_br: Ativar zona

source: Se inactivará la zona seleccionada
pt_br: A zona selecionada será desativada

source: Se activará la zona seleccionada
pt_br: A zona selecionada será ativada

source: Localidad
pt_br: Localidade

source: No existen ciudades
pt_br: Não há cidades

source: No existen localidades
pt_br: Não existem localizações

source: Pais
pt_br: País

source: Región
pt_br: Região

source: Bandera
pt_br: Bandeira

source: Iniciales
pt_br: Iniciais

source: No existen paises
pt_br: Não existem países

source: No existen regiones
pt_br: Não existem regiões

source: Activar usuario
pt_br: Ativar Usuário

source: Está seguro que desea activar este usuario
pt_br: Tem certeza de que deseja ativar este usuário?

source: Inactivar rol
pt_br: Inativar função

source: Activar rol
pt_br: Ativar função

source: Se inactivará el rol seleccionado
pt_br: A função selecionada será inativada

source: Se activará el rol seleccionado
pt_br: A função selecionada será ativada

source: Cambiar
pt_br: Alterar

source: Contraseña actual
pt_br: Senha atual

source: Nueva contraseña
pt_br: Nova senha

source: Confirmar nueva contraseña
pt_br: Confirme a nova senha

source: Cambiar Contraseña
pt_br: Alterar senha

source: Nueva Contraseña 1
pt_br: Nova senha 1

source: Nueva Contraseña 2
pt_br: Nova senha 2

source: usuario
pt_br: usuário

source: Reestablecer contraseña
pt_br: Redefinir senha

source: Rol
pt_br: Função

source: Inactivar usuario
pt_br: Desativar usuário

source: Está seguro que desea inactivar este usuario
pt_br: Tem certeza de que deseja desativar este usuário?

source: Se reestablecerá la contraseña del usuario
pt_br: A senha do usuário será redefinida

source: Usuario/Joyería
pt_br: Usuário / Jóias

source: Nombre de taller
pt_br: Nome da oficina

source: Taller externo
pt_br: Oficina externo

source: Nombre de empresa
pt_br: Nome de empresa

source: Configuraciones generales
pt_br: Configurações gerais

source: Valor gramo fabricado
pt_br: Valor grama fabricado

source: Tiempo de respuesta (minutos)
pt_br: Tempo de resposta (minutos)

source: Utilidad sobre base (%%)
pt_br: Utilidade sobre base (%%)

source: Nombre de usuario ya existe
pt_br: O nome de usuário já existe

source: Ya existe un usuario con el correo ingresado
pt_br: Já existe um usuário com o email digitado

source: No se permiten espacios en blanco
pt_br: Espaços em branco não são permitidos

source: rol
pt_br: função

source: Nombre de rol
pt_br: Nome da função

source: Ya existe un rol con esa descripción
pt_br: Já existe uma função com essa descrição

source: Permisos:
pt_br: Permissões:

source: Permisos
pt_br: Permissões

source: Seleccione al menos un permiso
pt_br: Selecione pelo menos uma permissão

source: Nuevo tipo de usuario
pt_br: Novo tipo de usuário

source: Acciones:
pt_br: Acções:

source: No hay tipos de usuarios
pt_br: Não há tipos de usuários

source: Lista de usuarios
pt_br: Lista de Usuários

source: No existen usuarios
pt_br: Não há usuários

source: User
pt_br: Usuário

source: Activo
pt_br: Ativo

source: Inactivo
pt_br: Inativo
